[
  "better-export-pdf",
  "cmdr",
  "easy-typing-obsidian",
  "obsidian-excalidraw-plugin",
  "floating-toc",
  "obsidian-export-image",
  "obsidian-icon-folder",
  "link-favicon",
  "obsidian-linter",
  "obsidian-list-callouts",
  "note-refactor-obsidian",
  "novel-word-count",
  "pdf-plus",
  "vertical-tabs",
  "copilot"
]